<?php
    /* 
    Template Name: Privacy
    */
?>
<?php get_header(); ?>
<main class="" id="privacy">
  <section class="privacy inner">
    <h2 class="privacy-ttl">
      個人情報保護方針
    </h2>
    <p class="privacy-txt">
      Cellid株式会社（以下「当社」といいます）は、個人情報を安全に正しく取り扱うことは、事業活動における重要な責務であると深く認識し、適切な個人情報保護の実施を目的とする基本方針を下記のとおり宣言します。
    </p>
    <div class="privacy-content">
      <div class="part">
        <h4 class="part-ttl">1.個人情報の取得、利用及び提供</h4>
        <div class="part-txt">
          ・取得<br />
          個人情報の取得にあたっては、利用目的と利用範囲をできる限り特定し、当該目的の達成に必要な範囲内で適法かつ公正な手段を用いるとともに、利用目的と利用範囲について、あらかじめ同意を得た上で行います。<br />
          ・利用<br />
          取得した個人情報は、同意を得た利用目的に限定して利用します。<br />
          ・提供<br />
          取得した個人情報の提供にあたっては、同意を得た提供範囲に限定し、同意のない第三者への提供は一切行いません。但し、当社と提携する企業・団体等を経由して取得した場合、それらの提携先と個人情報を共有する場合があります。また、当社が、個人情報の処理を外部に委託する場合には、漏えいや再提供を行わないよう契約により義務付け、適切な管理を行います。<br />
        </div>
        <h4 class="part-ttl">2.法令・指針・規範の順守</h4>
        <div class="part-txt">
          当社が保有する個人情報に関して適用される法令、国が定める指針及びその他の関係する規範を遵守します。
        </div>
        <h4 class="part-ttl">3.個人情報の適正管理</h4>
        <div class="part-txt">
          個人情報への不正アクセス、個人情報の紛失、破壊、改ざんおよび漏えい等の防止並びに是正に関する適切な措置を講じます。
        </div>
        <h4 class="part-ttl">4.苦情・相談への対応</h4>
        <div class="part-txt">
          個人情報の確認、訂正、追加または削除等をご希望される場合には、当社各窓口までご連絡いただければ、合理的な範囲で速やかに対応します。また、個人情報の保護と適正な取扱いに関する苦情・相談に適切かつ迅速に対応します。
        </div>
        <h4 class="part-ttl">5.継続的改善</h4>
        <div class="part-txt">
          マネジメントレビュー及び苦情・相談の機会を通じて、個人情報保護マネジメントシステムを継続的に改善し、最良の状態を維持します。
        </div>
      </div>
      <div class="part">
        <h1 class="main-ttl">
          個人情報の利用目的
        </h1>
        <h4 class="part-ttt">
          1.当社は、ご本人より書面、Webサイト及びアプリケーション等を通じて直接個人情報を取得する場合は、取得の状況から利用目的が明らかである場合及び法令により利用目的の明示が不要とされる場合を除き、利用目的を明示します。尚、当社事業における個人情報の主な利用目的には、次のようなものがあります。<br />
        </h4>
        <div class="part-txt">
          ・当社の製品・サービスに関する資料<br />
          ・当社及び当社提携事業者が実施するイベント等に関する案内<br />
          ・お客様への製品・サービスに関する提案、販売、提供、サポート<br />
          ・契約の履行、取引にかかわる各種連絡<br />
          ・お客様からのお問い合わせやご要望への対応<br />
          ・お客様に有益と思われる情報のお届け<br />
          ・その他、お客様に事前にお知らせし、ご同意いただいた目的での利用<br />
        </div>
        <h4 class="part-ttt">
          2.書面、Webサイト及びアプリケーション経由以外の方法で直接ご本人から個人情報を取得する場合（電話等）や、公開情報や第三者を経由して取得する場合の利用目的は、取得の状況から利用目的が明らかである場合及び法令により利用目的の通知・公表が不要とされる場合を除き、次の通りとします。<br />
        </h4>
        <div class="part-txt">
          <p>(1).取引先を含む法人等の団体に所属する役職員の個人情報<br /></p>
          ・当該役職員の方への連絡<br />
          ・該団体との商談や契約の履行<br />
          <p>(2).採用応募者の個人情報<br /></p>
          ・採用業務<br />
          <p>(3).取引先より取扱いの委託を受けた個人情報<br /></p>
          ・当該取引先がご本人から承諾を受けた利用目的<br />
          <p>(4).電話帳や市販の名簿、その他公開情報から取得した個人情報<br /></p>
          ・当社の製品・サービスに関する資料<br />
          ・当社及び当社提携事業者が実施するイベント等に関する案内<br />
        </div>
        <h4 class="part-ttt">
          3.お客様からクレジットカード情報（名義・番号・有効期限等）を取得する目的、クレジット情報の取得者名、提供先名、保存期間は次の通りです。<br />
        </h4>
        <div class="part-txt">
          <p>(1).利用目的<br /></p>
          ご購入またはご利用された当社製品・サービスの利用代金決済処理のため、及び同決済に関するお問い合わせに対応するため<br />
          <p>(2).情報の取得者<br /></p>
          当社<br />
          <p>(3).情報の提供先<br /></p>
          お客様がクレジットカード決済時にご利用いただいた各カード会社を含む各種決済事業者及び決済代行事業者<br />
          <p>(4).保存期間<br /></p>
          当社サービスのご利用にかかるご契約や利用目的の終了時、及びこれに付随する業務の終了時から5年間<br />
        </div>
        <h4 class="part-ttl">
          4.利用目的の達成に必要な範囲を越えて個人情報を利用する場合は、原則として、利用目的等について、改めてご本人に同意を得ます。但し、以下のいずれかに該当する場合は、この限りではありません。<br />
        </h4>
        <div class="part-txt">
          ・法令に基づく場合<br />
          ・人の生命、身体、財産の保護のために必要であるが、ご本人の同意を得ることが難しい場合<br />
          ・公衆衛生の向上または児童の健全な育成のために必要であるが、ご本人の同意を得ることが難しい場合<br />
          ・国もしくは地方自治体等の公共機関やその委託を受けた者が法令の定める事務を遂行するために協力が必要であるが、ご本人の同意を得ることで当該事務の遂行に支障を及ぼす恐れがある場合<br />
        </div>
      </div>
      <div class="part">
        <h1 class="main-ttl">
          個人情報の第三者への提供
        </h1>
        <div class="part-txt">
          取得した個人情報の提供にあたっては、同意を得た提供範囲に限定し、以下の場合を除き、同意のない第三者への提供は一切行いません。但し、当社と提携する企業・団体等を経由して取得した場合、それらの提携先と個人情報を共有する場合があります。<br />
          ・法令に基づく場合<br />
          ・人の生命、身体、財産の保護のために必要であるが、ご本人の同意を得ることが難しい場合<br />
          ・公衆衛生の向上または児童の健全な育成のために必要であるが、ご本人の同意を得ることが難しい場合<br />
          ・国もしくは地方自治体等の公共機関やその委託を受けた者が法令の定める事務を遂行するために協力が必要であるが、ご本人の同意を得ることで当該事務の遂行に支障を及ぼす恐れがある場合<br />
          ・法人その他の団体の役員及び株主等に関する公開情報で、あらかじめ第三者提供等について、ご本人に通知または公表している場合<br />
          ・特定した利用目的の達成に必要な範囲内において、個人情報の取扱いの全部または一部を委託する場合<br />
          ・合併その他の事由による事業承継に伴い個人情報を提供する場合で、承継前の利用目的の範囲内で当該個人情報を取扱う場合<br />
          法令等に定める手順を経て、個人情報を共同利用する場合
        </div>
        <h1 class="main-ttl">
          個人情報の取扱いの委託
        </h1>
        <div class="part-txt">
          当社では、業務を円滑に遂行するため、個人情報の処理を外部に委託する場合がありますが、この場合は、漏えいや再提供を行わないよう契約により義務付け、適切な管理を行います。
        </div>
        <h1 class="main-ttl">
          個人情報の開示等に応じる手続きについて
        </h1>
        <h4 class="part-ttl">
          1.個人情報について、「利用目的の通知、開示、訂正、追加、削除、利用停止、消去、第三者への提供の停止」（以下「開示等の求め」といいます）をご希望される方は、以下のお問い合わせ窓口に郵送にてご連絡ください。その後、郵送または電子メールにて当社より所定の請求書を送付・送信いたしますので、所定の事項を全てご記入の上、以下の「本人確認のための書類」を添付し、以下の住所宛にご郵送ください。その際、封筒に朱書きで「開示等請求書類在中」とお書き添えください。尚、電話、FAX、電子メール、面会等の方法によるご請求は受け付けておりません。また、以下の当社のお問い合わせ窓口宛郵送によるもののみ受け付け、当社各部門の社員等では受け付けしておりませんので、あらかじめご了承ください。
        </h4>
        <div class="part-txt">
          <p>(1).お問い合わせ窓口<br /></p>
          〒106-0032　 東京都港区六本木7-18-18 住友不動産六本木通ビル2階<br />
          Cellid株式会社　個人情報お問い合わせ窓口<br />
          <p>(2).本人確認のための書類（以下のいずれか一つ）<br /></p>
          ・「運転免許証」のコピー（本籍欄を黒く塗りつぶしてください。）<br />
          ・「パスポート」のコピー<br />
          ・「住民票の写し」（コピー不可）<br />
          <p>(3).代理人の方がご請求される場合<br /></p>
          本人が未成年者または成年被後見人である場合の法定代理人もしくは「開示等の求め」をすることにつき本人が委任した代理人による請求の場合は、上記(2)の書類に加えて、以下の書類（①または②）を同封してください。<br />
          <p>①法定代理人の場合（以下の書類全て）<br /></p>
          ・当社所定の請求書<br />
          ・法定代理権があることを確認するための書類<br />
          （戸籍謄本、親権者の場合は扶養家族が記入された保険証のコピーも可）<br />
          ・法定代理人の「本人確認のための書類」（上記(2)に準ずる）<br />
          <p>②委任による代理人の場合<br /></p>
          ・委任状（ご本人が自筆で記入し実印が押印されているもの）<br />
          ・ご本人の印鑑証明書<br />
          ・代理人の「本人確認のための書類」（上記(2)に準ずる）<br />
          <p>(4).手数料及びその徴収方法<br /></p>
          利用目的の通知または開示のご請求については、1回の請求毎に手数料として1,000円を申し受けます（当社からの返信のための通信費を含みます）ので、同額の郵便切手を同封してください。但し、開示資料が複数枚に渡る場合は、別途実費をいただく場合があります。また、手数料の額は、予告なく変更させていただくことがございますので、あらかじめご了承ください。<br />
          尚、手数料が不足していた場合、または同封されていなかった場合は、当社よりご連絡しますが、所定の期間内にお支払いがない場合は、開示等のご請求がなかったものとして対応させていただきます。<br />
          <p>(5).当社からの回答方法<br /></p>
          請求された方の請求書記載住所宛に書面にてご回答申し上げます。尚、回答書は、請求の受付から1か月以内を目処に発送いたしますが、事情により遅れることがございますので、あらかじめご了承ください。<br />
          <p>(6).「開示等の求め」に際して、当社が取得した個人情報の管理<br /></p>
          「開示等の求め」に伴い取得した個人情報は、「開示等の求め」に必要な範囲内において取り扱います。提出いただいた書類は、その回答が終了した後、2年間保存し、その後廃棄します。
        </div>
        <h4 class="part-ttl">
          2.上記1.における「開示等の求め」に対して、以下に定める場合は、不開示とさせていただきます。不開示を決定した場合には、その理由を付記してご回答します。尚、不開示の場合でも、上記1.(4)の手数料は返還しませんので、あらかじめご了承ください。
        </h4>
        <div class="part-txt">
          <p>(1).ご本人または代理人の本人確認ができない場合<br /></p>
          <p>
          (2).代理人による請求に際して、代理権が確認できない場合<br />
          </p>
          <p>(3).所定の請求書類に不備があった場合<br /></p>
          <p>(4).「開示等の求め」の対象が当社の保有する個人情報に該当しない場合<br /></p>
          <p>
            (5).ご本人または第三者の生命、身体、財産その他の権利または利益を害する恐れがある場合<br />
          </p>
          <p>(6).当社の業務の適正な実施に著しい支障を及ぼす恐れがある場合<br /></p>
          <p>(7).法令に違反することになる場合<br /></p>
          ・当社保有個人情報に関する「利用目的の通知」のご請求について、当社が公表している利用目的（上記「個人情報の利用目的」）により、ご本人様が識別される当社保有個人情報の利用目的が明らかな場合<br />
          ・当社保有個人情報に関する「内容の訂正、追加又は削除」のご請求について、当該請求が、1）ご本人様が識別される当社保有個人情報の内容が事実でないという理由によってなされたものでない場合、又は2）「内容の訂正、追加又は削除」に関して他の法令の規定により特別の手続が定められている場合<br />
          ・当社保有個人情報に関する「利用の停止又は消去」のご請求について、当該請求が、1）ご本人様が識別される当社保有個人情報が法令の規定に違反して取り扱われているという理由もしくは法令の規定に違反して取得されたものであるという理由によってなされたものでない場合、2）請求に理由があることが判明しない場合、または3）当社保有個人情報の「利用の停止又は消去」に多額の費用を要する場合その他の利用停止を行うことが困難な場合であって、ご本人様の権利または利益を保護するため必要なこれに代わるべき措置をとる場合<br />
          ・当社保有個人情報に関する「第三者への提供の停止」の請求について、当該請求が、1）ご本人様が識別される保有個人情報が法令の規定に違反して第三者に提供されているという理由によってなされたものでない場合、2）請求に理由があることが判明しない場合、又は3）保有個人データの「第三者への提供の停止」に多額の費用を要する場合その他の第三者への提供の停止を行うことが困難な場合であって、ご本人様の権利または利益を保護するため必要なこれに代わるべき措置をとる場合
        </div>
        <h1 class="main-ttl">
          当社運営Webサイトでのウェブ技術上の対応
        </h1>
        <h4 class="part-ttl">
          1.SSLの採用
        </h4>
        <div class="part-txt">
          当社のWebサイトでは、お客様の個人情報を暗号化して安全に通信するためにSSL(Secure Socket Layer)を採用しています。 
        </div>
        <h4 class="part-ttl">
          2.クッキー（Cookie）の利用
        </h4>
        <div class="part-txt">
          当社のWebサイトでは、お客様のコンピュータを効率的に特定するために、クッキー（Cookie）技術を採用しています。クッキーには、氏名、住所、電話番号、生年月日等の個人情報は含まれておりません。
        </div>
        <h4 class="part-ttl">
          3.アクセスログの記録
        </h4>
        <div class="part-txt">
          当社のWebサイトでは、Webサイトの情報セキュリティを確保するために、お客様がログイン・ログアウトされたことをアクセスログに記録しています。アクセスログには、氏名、住所、電話番号、生年月日等の個人情報は含まれておりません。
        </div>
        <h1 class="main-ttl">
          本ページについて
        </h1>
        <h4 class="part-ttl">
          1.当社のWebサイトからリンクされている他社のWebサイトにおける個人情報の取扱い方針や内容については、当社は責任を負いません。
        </h4>
        <h4 class="part-ttl">
          2.当社では、利用目的の変更、安全性向上、また関連法令及び規範の改定等に応じて、本「個人情報保護方針」並びに本ページ記載事項を改定する場合があります。お客様におかれましては、当社Webサイト等にて定期的にご確認ください。
        </h4>
        <div class="part-txt special">
          Cellid株式会社<br />
          代表取締役 　白神賢<br />
          制定：2021年11月20日
        </div>
      </div>
    </div>
  </section>
</main>
<?php get_footer(); ?>